{
    "nav": {
        "about": "Uber mich",
        "teacher": "Der Lehrer",
        "artist": "Der Musiker",
        "producer": "The SongLab"
    },
    "home": {
        "banners": {
            "banner1": {
                "title": "Under construction notice.",
                "content": "Hi there! This page is under construction so please appologize any missing piece.",
                "button": ""
            },
            "banner2": {
                "title": "This is me",
                "content": "This is a short story of how I got here, in case you are interested",
                "button": "Bio!"
            },
            "banner3": {
                "title": "Recordings",
                "content": "Visit my recordings section to listen to my latest.",
                "button": "Hear some Music!"
            }
        },
        "sections": {
            "teacher": {
                "title": "Der Lehrer",
                "text": "",
                "button": "Lehrnen"
            },
            "artist": {
                "title": "Der Musiker",
                "text": "",
                "button": "Anhören"
            },
            "producer": {
                "title": "Musikproduktion",
                "text": "",
                "button": "Kreieren"
            }
        }
    },
    "about": {
        "banner": {
            "title": "",
            "content": "Die Musik ist eine universelle Sprache, die uns Menschen seit jeher begleitet. In ihrer unendlichen Vielfalt regiert sie in allen Winkeln dieses Planeten, wo es Menschen gibt. Lasst uns durch sie miteinander sprechen!",
            "button": ""
        },
        "content": [
            "Pablo Esteban Avila ist in Córdoba, Argentinien geboren. Schon früh begann er sich für Musik zu interessieren und dank eines Onkels, der ihm seine 1. Gitarre schenkte, begab er sich auf den Pfad der Kunst. Eine großzügige Nachbarin fortgeschrittenen Alters war die Erste, die ihm einige sehr nützliche Ratschläge schenkte, wie man anfängt, Gitarre zu spielen. Später lernte er, innerhalb der Möglichkeiten, die ihm seine Familie bieten konnte, von verschiedenen Lehrern, bis er mit 15 den Entschluss fasste, in eine Schule mit Schwerpunkt Musik zu wechseln. Dort entdeckte er die unendliche Vielfalt, die Musik bietet, und begann darüber hinaus seine Kenntnisse zu erweitern und seinen Alltag mit den verschiedensten Musikern der unterschiedlichsten Stilrichtungen zu teilen. Dies war ein wichtiger Teil des Fundaments für die Entwicklung als Musiker und Person, die er heute ist. Seine wichtigsten Lehrer in Argentinien waren Titi Rivarola; Leo Sosa, Marcelo Rivero.",
            "Mitte 2003 unternimmt er eine Reise nach Deutschland mit dem Ziel die Zügel für seine Zukunft in die Hand zu nehmen. Als er in München angekommen ist, beginnt das bereichernde Abenteuer, welches der kulturelle Austausch bedeutet. Er erlernt die deutsche Sprache und hat immer sein wichtigstes Ziel vor Augen. Dabei fühlt der die Notwendigkeit zu komponieren und sich die Werkzeuge anzueignen, um seine Ideen umzusetzen. Omar Belmonte (The Latin Groove School Munich) und Luis Borda (bekannter Komponist und Gitarrist) ermutigen ihn, sein kreatives Potenzial zu entdecken und zu nutzen. Zeitgleich zu seinen Auftritten als Solist ist er Teil verschiedener Projekte beispielsweise argentinische Folklore im Duo mit Daniel Contrini, das Power Trio “Tres Naciones” und “Grupo Visiones”. Im Jahr 2011 macht er seinen Abschluss als “staatliche geprüfter Leiter für Popularmusik” an der “Music Academy” in Regensburg, mit dem Schwerpunkt Gitarre."
        ]
    },
    "artist": {
        "banner": {
            "title": "Recordings",
            "content": "Visit my recordings section to listen to my latest.",
            "button": "Hear some Music!"
        },
        "content": [
        "Die Kombination aus einer warmen und manchmal auch schrillen Stimme mit feinsinnigen und virtuosen Gitarrenpassagen repräsentieren seine Soloauftritte. Als E-Gitarrist überzeugt er durch seine leidenschaftliche Ausdrucksweise in Verbindung mit hervorragendem technischen Können. Sowohl als Künstler als auch als Mensch ist er stolz darauf, dass er seinen Ursprung und seine Wurzeln in sich trägt und dass der kulturelle Austausch ihn bereichert hat. Er ist stets offen für neue Eindrücke. Seit kurzem ist er in Berlin und geht mit viel Energie neue Projekte an und taucht in die große künstlerische Szene ein, die diese wichtige europäische Hauptstadt bietet."
        ]
    },
    "producer": {
        "banner": {
            "title": "",
            "content": "",
            "button": ""
        },
        "content": ""
    },
    "recordings": {
        "banner": {
            "title": "",
            "content": "",
            "button": ""
        },
        "content": ""
    },
    "teacher": {
        "banner": {
            "title": "",
            "content": "",
            "button": ""
        },
        "content": ""
    }
}