{
    "nav": {
        "alias": "Musiker",
        "about": "Über mich",
        "teacher": "Der Lehrer",
        "artist": "Der Musiker",
        "producer": "The SongLab",
        "contact": "Kontakt",
        "sections": "Übersicht"
    },
    "home": {
        "banners": {
            "banner1": {
                "title": "Noch nicht fertig! - Internet-Baustelle",
                "content": "Diese Seite befindet sich zur Zeit im Aufbau. Danke für Dein Verständnis.",
                "button": ""
            },
            "banner2": {
                "title": "Das bin ich",
                "content": "Ein paar Zeilein über mein Leben, wenn ihr dran interessiert seid, etwas über mich zu erfahren. ",
                "button": "Bio!"
            },
            "banner3": {
                "title": "Audio",
                "content": "Besuche meinen Audio-Bereich für die neusten Aufnahmen.",
                "button": "Klicken zum Hören!"
            }
        },
        "sections": {
            "teacher": {
                "title": "Der Lehrer",
                "subTitle": "Staatlich geprüfter Leiter für Popularmusik",
                "text": "10 Jahre Erfahrung im Unterrichten von Kindern, Jugendlichen und Erwachsenen",
                "button": "Erfahren"
            },
            "artist": {
                "title": "Der Musiker",
                "text": "",
                "button": "Erfahren"
            },
            "producer": {
                "title": "Musikproduktion",
                "text": "",
                "button": "Erfahren"
            }
        }
    },
    "about": {
        "banner": {
            "title": "",
            "content": "Die Musik ist eine universelle Sprache, die uns Menschen seit jeher begleitet. In ihrer unendlichen Vielfalt regiert sie in allen Winkeln dieses Planeten, wo es Menschen gibt. Lasst uns durch sie miteinander sprechen!",
            "button": ""
        },
        "content": [
            "Pablo Esteban Avila ist in Córdoba, Argentinien geboren. Schon früh begann er sich für Musik zu interessieren und dank eines Onkels, der ihm seine 1. Gitarre schenkte, begab er sich auf den Pfad der Kunst. Eine großzügige Nachbarin fortgeschrittenen Alters war die Erste, die ihm einige sehr nützliche Ratschläge schenkte, wie man anfängt, Gitarre zu spielen. Später lernte er, innerhalb der Möglichkeiten, die ihm seine Familie bieten konnte, von verschiedenen Lehrern, bis er mit 15 den Entschluss fasste, in eine Schule mit Schwerpunkt Musik zu wechseln. Dort entdeckte er die unendliche Vielfalt, die Musik bietet, und begann darüber hinaus seine Kenntnisse zu erweitern und seinen Alltag mit den verschiedensten Musikern der unterschiedlichsten Stilrichtungen zu teilen. Dies war ein wichtiger Teil des Fundaments für die Entwicklung als Musiker und Person, die er heute ist. Seine wichtigsten Lehrer in Argentinien waren Titi Rivarola; Leo Sosa, Marcelo Rivero.",
            "Mitte 2003 unternimmt er eine Reise nach Deutschland mit dem Ziel die Zügel für seine Zukunft in die Hand zu nehmen. Als er in München angekommen ist, beginnt das bereichernde Abenteuer, welches der kulturelle Austausch bedeutet. Er erlernt die deutsche Sprache und hat immer sein wichtigstes Ziel vor Augen. Dabei fühlt der die Notwendigkeit zu komponieren und sich die Werkzeuge anzueignen, um seine Ideen umzusetzen. Omar Belmonte (The Latin Groove School Munich) und Luis Borda (bekannter Komponist und Gitarrist) ermutigen ihn, sein kreatives Potenzial zu entdecken und zu nutzen. Zeitgleich zu seinen Auftritten als Solist ist er Teil verschiedener Projekte beispielsweise argentinische Folklore im Duo mit Daniel Contrini, das Power Trio “Tres Naciones” und “Grupo Visiones”. Im Jahr 2011 macht er seinen Abschluss als “staatliche geprüfter Leiter für Popularmusik” an der “Music Academy” in Regensburg, mit dem Schwerpunkt Gitarre."
        ]
    },
    "artist": {
        "banner": {
            "title": "Live Performer",
            "content": "Gitarrist + Sänger",
            "button": ""
        },
        "content": [
        "Die Kombination aus einer warmen und manchmal auch schrillen Stimme mit feinsinnigen und virtuosen Gitarrenpassagen repräsentieren seine Soloauftritte. Als E-Gitarrist überzeugt er durch seine leidenschaftliche Ausdrucksweise in Verbindung mit hervorragendem technischen Können. Sowohl als Künstler als auch als Mensch ist er stolz darauf, dass er seinen Ursprung und seine Wurzeln in sich trägt und dass der kulturelle Austausch ihn bereichert hat. Er ist stets offen für neue Eindrücke. Seit kurzem ist er in Berlin und geht mit viel Energie neue Projekte an und taucht in die große künstlerische Szene ein, die diese wichtige europäische Hauptstadt bietet."
        ]
    },
    "producer": {
        "banner": {
            "title": "Musik & Soundproduction",
            "content": "",
            "button": "Erfahren"
        },
        "content": ""
    },
    "recordings": {
        "banner": {
            "title": "",
            "content": "",
            "button": ""
        },
        "content": ""
    },
    "teacher": {
        "banner": {
            "title": "Gitarre & Gesang",
            "content": "Ziel ist es, nicht nur eine neue Sprache zu erlernen, sondern sich in dieser Sprache auszudrücken und unterhalten zu können und eigenen Ideen zu entwickeln. Lass dich von meiner Freude für die Musik anstecken!",
            "button": ""
        },
        "content": [
            "Lasst uns lernen in dieser Sprache zu reden und lasst uns dies tun, wie wir unsere Muttersprache erlernt haben. Niemand wurde geboren und konnte lesen und schreiben, wir alle haben mit Lauten und Gesten begonnen, die uns ausreichten, um uns verständlich zu machen. Als wir lernten die ersten Wörter zu Sätzen zu verbinden, hat niemand beabsichtigt, aus uns Radiosprecher oder Chefredakteure einer Zeitung zu machen. Wir hatten die Freiheit, Fehler zu machen und uns dabei zu amüsieren. Insofern man Spass an der Sprache hat, werden wir die Notwendigkeit verspüren, die Art und Weise kennenzulernen,wie man Ideen aufschreibt, um besseren Zugang zu mehr Information zu haben. Aber das ist nicht notwendigerweise eine Regel, denn es gibt Menschen die sich durch ihr Gedächtnis und ihr gutes Gehör hevorheben, was ihnen ermöglicht, auf Papier und Bildschirm zu verzichten und trotzdem ein optimales Ergebnis in der Ausübung und Kommunikation zu erreichen. Nun ja, meine 10-jährige Erfahrung im Unterrichten von Musik zeigte mir, dass es nicht eine alleinige Art gibt, Wissen zu vermitteln. Aber die Neugier ist der Antrieb, der uns mehr und besser lernen lässt. Und wenn noch Ehrgeiz hinzukommt, kann das Ergebnis wirklich exzellent sein."
        ]
    }
}
